[
  {
    "quote": "Đừng mong đích đến sẽ thay đổi nếu như bạn không thay đổi con đường.",
    "author": "Khuyết danh"
  },
  {
    "quote": "Mọi công việc thành đạt đều nhờ sự kiên trì và lòng say mê.",
    "author": "Ngạn ngữ Tây Ban Nha"
  },
  {
    "quote": "Muốn thành công thì khao khát thành công phải lớn hơn nỗi sợ bị thất bại.",
    "author": "Khuyết danh"
  },
  {
    "quote": "Mức độ thành công được xác định không phải bởi những gì ta đã đạt được, mà bởi những trở ngại ta đã vượt qua.",
    "author": "Khuyết danh"
  },
  {
    "quote": "Thành công không phụ thuộc vào kiến thức mà vào cách áp dụng kiến thức.",
    "author": "Khuyết danh"
  },
  {
    "quote": "Không phải lúc nào bạn cố gắng cũng thành công nhưng phải luôn cố gắng để không hối tiếc khi thất bại.",
    "author": "Khuyết danh"
  },
  {
    "quote": "Thành công là việc sử dụng tối đa khả năng mà bạn có.",
    "author": "Zig Ziglar"
  },
  {
    "quote": " Dù người ta có nói với bạn điều gì đi nữa, hãy tin rằng cuộc sống là điều kỳ diệu và đẹp đẽ.",
    "author": "Pautopxki"
  },
  {
    "quote": "Con người sinh ra không phải để tan biến đi như một hạt cát vô danh. Họ sinh ra để in dấu lại trên mặt đất, in dấu lại trong trái tim người khác.",
    "author": "Xukhômlinski"
  },
  {
    "quote": "Hãy sống tốt đẹp đi và nhớ rằng, mỗi ngày có một đời sống riêng cho nó thôi.",
    "author": "Seneca"
  },
  {
    "quote": "Chưa thử sức thì không bao giờ biết hết năng lực của mình.",
    "author": "Goethe"
  },
  {
    "quote": "Học kiến thức phải giỏi suy nghĩ, suy nghĩ, lại suy nghĩ. Chính nhờ cách ấy tôi đã trở thành nhà khoa học",
    "author": "A. Einstein"
  },
  {
    "quote": "Học tập là hạt giống của kiến thức, kiến thức là hạt giống của hạnh phúc",
    "author": "Ngạn ngữ Gruzia"
  },
  {
    "quote": "Hỏi một câu chỉ dốt chốc lát. Nhưng không hỏi sẽ dốt nát cả đời",
    "author": "Ngạn ngữ phương Tây"
  },
  {
    "quote": "Ngủ dậy muộn thi phí mất cả ngày, ở tuổi thanh niên mà không học tập thì phí mất cả cuộc đời",
    "author": "Ngạn ngữ Trung Quốc"
  },
  {
    "quote": "Tri thức là sức mạnh",
    "author": "F. Bacon"
  },
  {
    "quote": "Cách tốt nhất để khởi đầu là ngừng nói và bắt đầu làm.",
    "author": "Walt Disney"
  },
  {
    "quote": "Đừng để ngày hôm qua chiếm quá nhiều thời gian của ngày hôm nay.",
    "author": "Will Rogers"
  },
  {
    "quote": "Người ta học được từ thất bại nhiều hơn là thành công. Đừng để thất bại cản bước bạn, bởi thất bại sẽ làm nên con người bạn.",
    "author": "Khuyết danh"
  },
  {
    "quote": "Vấn đề không phải là bạn có gục ngã hay không - mà là bạn có đứng dậy sau đó hay không.",
    "author": "Vince Lombardi"
  },
  {
    "quote": "Thất bại sẽ không bao giờ thắng được tôi, nếu khao khát thành công của tôi đủ mạnh mẽ.",
    "author": "Og Mandino"
  },
  {
    "quote": "Bạn có thể thất bại liên tục, nhưng tuyệt đối không được để bản thân bị đánh bại.",
    "author": "Maya Angelou"
  },
  {
    "quote": "Biết là không đủ, chúng ta phải thực hành. Mong ước thôi là không đủ, chúng ta phải hành động.",
    "author": "Johann Wolfgang Von Goethe"
  },
  {
    "quote": "Hãy tưởng tượng bạn đang có một cuộc sống hoàn hảo về mọi khía cạnh. Vậy nó sẽ như thế nào?",
    "author": "Brian Tracy"
  },
  {
    "quote": "Bạn không hiểu bất cứ điều gì cho đến khi bạn học nó nhiều hơn một cách.",
    "author": "Marvin Minsky"
  },
  {
    "quote": "Biết cách học là đủ chứng tỏ bạn thông thái.",
    "author": "Henry Brooks Adams"
  },
  {
    "quote": "Chuyên gia trong bất cứ điều gì đã từng là một người mới bắt đầu.",
    "author": "Khuyết danh"
  },
  {
    "quote": "Có học vấn không có đạo đức như một kẻ xấu; có đạo đức không có học vấn như một người thô bỉ.",
    "author": "Roosevelt (Mỹ)"
  },
  {
    "quote": "Đầu tư vào kiến ​​thức luôn mang lại lợi ích tốt nhất.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "Đi một ngày đàng học một sàng khôn.",
    "author": "Tục ngữ Việt Nam"
  }
]
